import User1 from '/assets/images/user1.svg';
import User2 from '/assets/images/user2.svg';
import User3 from '/assets/images/user3.svg';

export const reviews = [
          { id: 1, 
          name:'Константинов Михаил Павлович',
          city: 'Санкт-Петербург',
          image: User3,
          text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы '
          },

          {
            id: 2,
            name: 'Иван Иванов',
            city: 'Санкт-Петербург',
            image: User1,
            text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.'
          },

          {
            id: 3,
            name: 'Артем Корнилов',
            city: 'Cамара',
            image:User2,
            text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения.'
          },

          { id: 4, 
          name:'Константинов Михаил Павлович',
          city: 'Санкт-Петербург',
          image: User3,
          text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы '
          },

          {
            id: 5,
            name: 'Иван Иванов',
            city: 'Санкт-Петербург',
            image: User1,
            text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.'
          },

          {
            id: 6,
            name: 'Артем Корнилов',
            city: 'Cамара',
            image:User2,
            text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения.'
          },

           {
            id: 7,
            name: 'Артем Корнилов',
            city: 'Cамара',
            image:User2,
            text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения.'
          },
        ]